[PreviewLOS X2AbilityTemplate]
LocFriendlyName="Preview LOS"
LocHelpText="Use this button to preview LOS of a tile."

[PreviewMovement X2AbilityTemplate]
LocFriendlyName="Preview Movement"
LocHelpText="Use this button to preview movement tiles of an enemy unit."

[PreviewBodyLocation X2AbilityTemplate]
LocFriendlyName="Preview Bodies Location"
LocHelpText="Use this button to preview location of bodies that can be carried."